{
    "posts": [
        {
            "id": 1,
            "title": "Por fin el tridente. Mbappé, Vinicius y Bellingham marcaron en un mismo partido",
            "content": "Aleluya. Breve, pero sincero. Así reaccionó el madridismo tras Bérgamo: por primera vez en toda la temporada, sus tres genios marcaron en un mismo partido. A la 23ª, casi nada. Mbappé, Vinicius y Bellingham, ese tridente llamado a la excelencia que, entre lesiones y tropezones, parecía más de excedencia. Pero era cuestión de tiempo. Y anoche, sucedió. Primero Kylian, después Vini y para sellar la velada, Bellingham. Siempre es un acierto cerrar un concierto con un ‘Hey Jude’. Como liberarlo. Ahí, entre otras, está la clave de la metamorfosis del equipo. Ancelotti cree haber dado con la tecla de cómo hay que jugar. Cuál es el camino sin Kroos. La bestia empieza a rugir.\r\n\r\nTantas noches hablando de Mbappé y Vinicius... cuando el secreto estaba en Bellingham. Ni volante de creación, ni extremo fijo en la izquierda, ni experimento por la derecha. No way. A Jude hay que dejarlo con libertad para moverse. Porque así, con espacios para detectar dónde puede ayudar en la creación y olfateando las rendijas en la defensa de los rivales, es un absoluto fuera de serie. Carletto le dio rienda suelta ante Osasuna y desde entonces, boom. Aquella tarde todo cambió. “Nos volvimos más sólidos; ha habido más trabajo y compromiso”, dice el técnico, respecto al click que hizo el equipo ese día. Bellingham marcó. Y dejó la metáfora del bote de kétchup en una nimiedad: lo suyo es una Coca-Cola con Mentos.\r\nEl imparable Jude\r\nNo había marcado ni un solo gol en todo el curso. Pues suma seis goles en los últimos siete partidos: Leganés, Getafe, Athletic, Girona y Atalanta, además del mencionado ante Osasuna. Una salvajada. Sólo se quedó sin marcar en Anfield. Definitivamente, ha vuelto su mejor versión. Era tan sencillo como darle libertad. A partir de ahí, todas las piezas han ido encajándose poco a poco: Mbappé tiene más espacios, pues los rivales se ven obligados a dividir esfuerzos para frenar también las irrupciones de Jude desde atrás... y Vinicius vuelve a entenderse a las mil maravillas en ataque. Equilicuá.\r\nY... ¡Eureka! Eso debe decir Ancelotti, que cree haber dado con la tecla del éxito. Dentro del club se transmite una enorme ilusión de ver que, por fin, el equipo empieza a carburar. Y aunque aún falta mucho para alcanzar el nivel que se espera, empiezan a verse cosas. Entre ellas, el funcionamiento del tridente. Bérgamo fue el primer partido de toda la temporada en el que marcaron los tres. Sucedió a la 23ª. Y los números empiezan a intimidar.\r\nCasi medio equipo\r\nSon 21 goles entre todos: 13 de Vinicius, 12 de Mbappé y seis de Bellingham. Por ponerlo en perspectiva: sus dianas suponen el 44% del total del equipo (48, entre todas las competiciones). Son casi medio Madrid. Les siguen Valverde (4) y Rodrygo (3). La única mancha en esta camisa es la lesión de Kylian: sufre molestias en el isquio izquierdo y se someterá a pruebas este jueves (16:00 horas, en Valdebebas). Prácticamente descartado para Vallecas. Un paréntesis en la efusividad. Algo temporal. Porque la sensación de que el tridente ya está aquí, permanece. Por fin. Aleluya",
            "created": "2024-12-11T11:38:38.092583+00:00"
        },
        {
            "id": 2,
            "title": "Dos partidos de sanción a Flick; el Barça recurrirá",
            "content": "Competición rechazó las alegaciones al acta del Barça y no se podrá sentar en el banquillo contra Leganés y Atlético. El segundo de Flick, Marcus Sorg, será el encargado de dirigir a los azulgrana.\r\nEl Comité de Competición castigó este miércoles a Hansi Flick con dos partidos sin sentarse en el banquillo del Barça por infracción del artículo 127 del Código Disciplinario de la RFEF. Significa eso que el entrenador alemán del equipo azulgrana no podrá sentarse en el banquillo este domingo contra el Leganés (21:00 horas) no el sábado 21 de diciembre (21:00) contra el Atlético de Madrid. Marcus Sorg, segundo entrenador de Flick, será el encargado de dirigir al Barça a pie de césped en los dos partidos.\r\n\r\nEl Comité de Competición desestimó las alegaciones al acta presentadas por el Barça. Las mismas incluían una prueba videográfica que no ha sido tenido en cuenta por el Comité. Cabe recordar que Hansi Flick fue expulsado, según el escrito del colegiado Muñiz Ruiz, por “salir del área técnica gritando y gesticulando, protestando una de mis decisiones”. El Barça recurrirá al Comité de Apelación y tendrá una última vía, el Tribunal Administrativo del Deporte, dependiente del CSD, al que podría pedir la cautelar; si bien esa no ha sido la política del club en los últimos tiempos.\r\nEn el punto quinto de la explicación de la sanción, Competición recuerda que sólo el “error material” del árbitro en la descripción de la acción puede desvirtuar el acta, algo que en opinión de dicho Comité no sucede. En virtud del artículo 52, Hansi Flick también tendrá que asumir una sanción económica que Competición no detalla.",
            "created": "2024-12-11T11:40:34.410263+00:00"
        },
        {
            "id": 3,
            "title": "Ceballos voltea su futuro",
            "content": "El utrerano ha dado un giro radical a su horizonte. En verano, su salida estuvo sobre la mesa. Ahora, capital en el duelo decisivo contra el Atalanta.\r\n“Quiero destacar a Ceballos. Me ha gustado mucho. Hizo un gran partido”. La pregunta no giró en torno al centrocampista, sino sobre la importancia de recuperar jugadores. “Incrementará la competencia, pero lo que no cambiará es que siempre buscaré el mejor equipo posible”. Y, tras ello, cambió el tercio para poner el valor al utrerano. Para contrarrestar el músculo bergamasco, Carletto colocó a Ceballos en el doble pivote junto a Valverde. Con la misión de dirigir, sí, pero también sostener. Y, sobre todo, ayudar en las coberturas a un Lucas Vázquez que tuvo enfrente a Lookman, un puñal en estado de gracia. El nigeriano hizo sangrar al Madrid, pero la hemorragia hubiera sido mayor sin la brega del 19. Ocho recuperaciones de balón, siete duelos ganados, cuatro despejes y dos interceptaciones tuvieron la culpa. Clave en la conquista de Lombardía.\r\n\r\nAncelotti apostó por él en un día en el que había que ponerse el mono en campo propio (los blancos superaron al rival en kilómetros recorridos por primera vez en la presente Champions) y el traje de luces en el contrario. Y en la construcción también mostró tino. Segundo madridista que más participó en el juego (tras Lucas Vázquez) y sólo Tchouameni completó más pases que él. El acierto, casi impoluto: 48 de 50, un 96%. Un rendimiento alcista, pero también continuista. Su suplencia en Girona, tras haber enlazado tres titularidades ligueras, fue un voto confianza. Porque la intención del italiano del de Reggiolo era darle galones en Bérgamo. Así fue. Y Ceballos respondió.\r\nUn giro de 180 grados a una situación que no pintaba tan blanca meses atrás. En verano, su salida estuvo sobre la mesa. Fue una opción real. El club estuvo abierto a las ofertas. Ofertas acordes al caché del futbolista, eso sí. De ahí que la opción bética nunca haya podido cristalizar, ante el maltrecho estado de las arcas verdiblancas. Aunque no hay que mirar tan atrás. Hace apenas un mes, mediado noviembre, Ceballos era el 20º jugador en minutos de la plantilla con apenas 108′. Un esguince de tobillo (se perdió seis partidos) había trastabillado sus posibilidades, pero esa era la realidad. Una realidad que, en menos de 30 días, ha dado un vuelco.\r\nEl día D, titular. Ya son 492 minutos. 384 en seis encuentros, con cuatro titularidades. Y la intención es que, vistos los dividendos, su importancia siga siendo capital. “Si llegamos vivos a Navidad, buena señal”, analizó Carletto. Para ello, cuenta con Ceballos como una de sus vértebras principales en la sala de máquinas. Si no hace mucho el mercado invernal se acercaba con las ventanas potencialmente abiertas, todo ha cambiado. Si bien no ha habido conversaciones al respecto, el contexto colorea de blanco su futuro.\r\nAl renovar en 2023 el club, con Ancelotti a la cabeza, apostó por Ceballos. Hasta 2027, además. Pero también Ceballos lo hizo por el club. Porque amén de la oferta de extensión, tenía otras dos de equipos Champions sobre la mesa. Seguir en el Madrid era su deseo y lo sigue siendo. Una situación límite en cuanto a su importancia es lo que cambiaría el horizonte, pero, en estos momentos, es capital. Ya lo dijo hace unos partidos: “Con confianza, todo es más fácil”.",
            "created": "2024-12-12T08:18:41.946180+00:00"
        },
        {
            "id": 4,
            "title": "Ferran Torres derriba el muro",
            "content": "Dos goles del ‘tiburón’ compensan los errores del equipo en defensa y que casi le cuesta un triunfo que mereció por juego.\r\nEl Barça toca los octavos de final de la Champions tras ganar al Borussia de Dortmund por 2-3 en un partido que acabó siendo épico cuando tendría que haber sido un ejercicio de tranquilidad. Jugó el Barça para no sufrir, pero sus errores en el remate y sus despistes en defensa le llevaron a la épica, que fue donde Ferran Torres se coronó como el rey.\r\nFlick no quiso inventar en un partido tan decisivo y siguió confiando en lo que ha dejado ya más que claro que es su equipo de gala a pesar de que en LaLiga haya dejado escapar diez puntos en los últimos cinco partidos.\r\nAntes de cumplirse los cinco minutos de partido, el Barça acumulaba ya tres claras ocasiones de gol, pero a un metro de la portería ni Lewandowski, ni Casadó ni Raphinha acertaron a empujar el balón. Parecía cuestión de tiempo que el Barça sometiera a su rival, pero los alemanes avisaron de que si les perdonaban la vida, ellos no serían tan generosos y aprovecharían el regalo. Guirassy se plantó ante Iñaki Peña, que rechazó el balón en una clara ocasión, que luego quedó anulada por fuera de juego. Pero el susto a Flick ya no se lo quitaba nadie. El susto y el enfado ante las ocasiones por sus delanteros, a los que les seguía faltando un segundo para abrir la lata. Raphinha volvió a perdonar ante Kobel, mediada la primera parte, y esta vez, en la réplica, Sabitzer desaprovechó una enorme asistencia de Duranville, que empezaba a darle mala noche a Balde.\r\nAl final del primer tiempo se incrementó más aún la sensación de superioridad blaugrana, que seguía monopolizando el juego, pero chocando con el muro invisible, que en esa primera parte estaba delante del amarillo. Lamine y Koundé lo siguieron intentando, pero nada. Por lo menos, ahora Kobel ya tenía que hacer paradas. En algo se había mejorado.\r\nLa primera parte, que parecía que iba a acabar con el Dortmund pidiendo el descanso a gritos, terminó con susto para el Barça por un caída en el área de Guirassy, que notó la mano de Iñigo y se dejó caer. Por menos, en España eso se pita, pero el VAR europeo no usa el mismo criterio que se le ha aplicado al Barça últimamente en LaLiga.\r\nDonde no había diferencias entre España y la Champions era en lo de vivir al límite del fuera de juego. Y le salió cara en una doble jugada: primero porque en el juez de linea anuló un gol al Borussia por fuera de juego y al minuto siguiente, por un pelo, Raphinha estaba habilitado para marcar el 0-1 tras una gran recuperación de Dani Olmo. Lo difícil estaba hecho, había costado casi una hora marcar un gol, pero en menos de cinco minutos el Barça tiró todo el trabajo a la basura. Penalti absurdo de Cubarsí, que Guirassy convirtió en el empate. Con media hora por delante, el partido no empezaba de cero, porque moralmente los alemanes se vinieron arriba.",
            "created": "2024-12-12T08:20:55.032700+00:00"
        },
        {
            "id": 5,
            "title": "Ancelotti agita la cantera",
            "content": "Cada semana es más habitual ver a un canterano de La Fábrica alimentando, con más luz como Raúl Asencio o menos, aunque sea en el banquillo, la dinámica ascendente del Real Madrid. Ancelotti está agitando la coctelera, mirando y dando oportunidades a chicos que, aunque puedan no debutar aún, sí forman parte de las convocatorias. Husmean el primer equipo, se empapan de él. Para que si les toca, como a Asencio, le dé el menor vértigo posible. Para Vallecas, hoy, habrá tres en el banquillo y con opciones de estrenarse: el delantero Víctor Muñoz (21 años), por primera vez en una lista de Carletto, y los laterales Lorenzo (22) y Yusi (19). Junto a ellos Sergio Mestre (19), tercer portero. Una nueva tendencia...\r\n\r\nAdemás es un cásting que no está restringido al Castilla, los más ‘veteranos’ de la pirámide formativa madridista. Dani Yáñez pudo debutar en Montilivi con apenas 17 años y gracias a su impresionante temporada en el Juvenil A de Arbeloa, muy realzada por sus cuatro goles en la UEFA Youth League. Por talento, no sólo necesidades, también se puede aporrear la puerta.",
            "created": "2024-12-14T09:56:32.108886+00:00"
        },
        {
            "id": 6,
            "title": "El ex de La Fábrica que tiene estadísticas mejores que Samu y Gyökeres",
            "content": "Aunque todos los focos están puestos en Samu, hay otro atacante español que está destacando en la liga portuguesa. Sin ir más lejos, el pasado sábado el delantero del Oporto volvió a ser noticia por anotar su décimo gol en diez partidos de liga. Lo hizo ante el Famalicao, que previamente se había adelantado gracias a un tanto de Óscar Aranda, ex del Castilla y que supera en algunas estadísticas ofensivas al ex del Atlético y a otro titán como es Gyökeres, la gran estrella de la competición lusa.\r\n\r\nAranda llegó a la cantera del Real Madrid en la temporada 2018-19 procedente del Málaga lo incorporó a sus filas en el Juvenil C. En La Fábrica fue dando todos los saltos posibles hasta afincarse en el Castilla y ser clave en la temporada en la que el filial blanco jugó la final por el ascenso a Segunda División en la 2022-23, en la que el equipo de Raúl cayó finalmente ante el Eldense.\r\nDespués de aquella final, Aranda cambió de aires y fichó por un equipo profesional, el Famalicao, en el que lleva dos temporadas y en el que este año se ha convertido en uno de los jugadores ofensivos más productivos de toda la liga portuguesa. Suma tres goles y una asistencia en un equipo que solo ha anotado 16 goles hasta la fecha, es decir, participa casi en un tercio de los tantos anotados por su equipo.\r\n\r\nPero además de su aportación goleadora, Aranda lidera varias estadísticas ofensivas en Portugal, superando incluso a las dos grandes estrellas de la competición Samu (Oporto) y Gyökeres (Sporting). Óscar es el es el segundo jugador con más pases progresivos dados (55) y el segundo que más pases progresivos recibe (52). Está en el top 2 en todas las estadísticas de progresión. Gyökeres, por ejemplo, no está ni en el top 10 de pases progresivos realizados.",
            "created": "2024-12-14T09:58:18.827953+00:00"
        },
        {
            "id": 7,
            "title": "Conjura antes de Navidad",
            "content": "Acabar el 2024 por todo lo alto. El Real Madrid celebró ayer en el Pabellón de Baloncesto de la Ciudad Deportiva la tradicional comida navideña que comparte Florentino Pérez con las primeras plantillas masculina y femenina de fútbol y la sección de baloncesto y a la que asistieron Pirri, como presidente de honor, y varios miembros de la directiva. Una conjura para mantener metida la directa tras ese balsámico 2-3 en Bérgamo con dos ideas en mente: intentar finalizar el año con el liderato liguero y regresar de Doha con la Intercontinental entre el equipaje facturado...\r\n\r\nAyer era la única fecha libre antes de acabar el año para poder reunir a las tres plantillas. Ancelotti, presente también en la comida, tendrá que navegar antes de comerse la uvas por un calendario comprimido. Hoy visita cercana, Vallecas, pero el lunes (el domingo será jornada de descanso) la expedición al completo (todo el plantel ha sido citado) partirá hacia Doha para la disputa de la Intercontinental, aún sin conocer el rival de la final. Nada más jugarla, sin tiempo de descompresión, el 22 de medirán en el último encuentro del año al Sevilla. Ahí comenzarán unas merecidas vacaciones tras el poco descanso en verano por la Eurocopa y la Copa América.",
            "created": "2024-12-14T10:02:47.725620+00:00"
        },
        {
            "id": 8,
            "title": "Real Madrid TV, de nuevo al ataque: “Mugrienta Liga Negreira”",
            "content": "El Real Madrid sigue coleccionando pinchazos en sus visitas a Vallecas. Los de Carlo Ancelotti se dejaron puntos por tercera temporada consecutiva en el feudo del Rayo y no pasaron del empate a tres contra el combinado dirigido por Iñigo Pérez. Un revés inesperado para los merengues y un contratiempo inoportuno en su pugna a tres bandas por la Liga, donde tiene la oposición del Barcelona y del Atlético de Madrid.\r\n\r\nHubo muchas voces críticas con la actuación del Madrid, que desechó una oportunidad inmejorable para dormir en lo más alto de la clasificación de Primera División. Pero también hubo un señalado: Martínez Munuera. El madridismo acabó contrariado con el arbitraje del colegiado alicantino y reclamó un posible penalti por un empujón de Pathé Ciss sobre Arda Güler en la primera mitad y, sobre todo, una patada de Mumin a Vinicius dentro del área en el segundo acto.\r\n\r\nDos acciones que no dudó en denunciar con contundencia Real Madrid Televisión, canal televisivo donde son habituales estas protestas contra el estamento arbitral. Así empezó el análisis post partido de la cadena madridista: “Un arbitraje nefasto una vez más, que ha dejado de pitar dos penaltis clarísimos. El primero, un empujón a Güler que no se ha pitado y, el segundo, una patada de Mumin a Vinicius que tampoco se ha señalado. Antes de esa jugada, Vinicius se iba en una contra galopando y le han agarrado. Ahí se ha revuelto Vinicius y le ha pedido al árbitro que le sacase una tarjeta amarilla. ¿Adivináis a quién le ha sacado tarjeta Martínez Munuera? A Vinicius, que se pierde el partido contra el Sevilla por acumulación de tarjetas. Esto nos cansa, nos suena de muchas veces. Esto huele a quemado. Pierdes dos puntos en un campo realmente difícil”.\r\n\r\nY es que RMTV no escatimó a la hora de ‘atizar’ al trencilla valenciano por su actuación en Vallecas, pero fue más allá. También habló de una “tendencia arbitral” que se repite con el paso de las jornadas y, sobre todo, dejó un potente titular: “Mugrienta Liga Negreira”. Estas son las declaraciones completas vertidas en RMTV tras el Rayo - Real Madrid: “Hoy, Martínez Munuera ha vuelto a cometer gravísimos errores y siempre en la misma dirección. En un partido que acaba 3-3, estas dos acciones son decisivas. Es una tendencia arbitral siempre en la misma dirección. Esto es lo que pasa en esta mugrienta Liga Negreira. Luego, ya se puede hablar de los temas deportivos y de los problemas del Real Madrid, pero esto no es lo importante. Lo importante es la mugrienta Liga Negreira que ha vuelto a padecer hoy el Real Madrid. ¿Hay que mejorar cosas? Sin duda. Pero la mugrienta Liga Negreira no invita a hablar de fútbol, invita a hablar de que siempre hay una víctima, que es el Real Madrid. Se te escapan dos puntos para pelear por la Liga”.",
            "created": "2024-12-15T08:01:55.025862+00:00"
        },
        {
            "id": 9,
            "title": "Ancelotti: “¿El penalti a Vinicius? Muy claro\"",
            "content": "Carlo Ancelotti analiza en conferencia de prensa el encuentro en Vallecas:\r\n\r\n-Sensación de quedarse a medias. “El partido esta perdido, lo hemos recuperado, luego ha faltado contundencia en el área... Hicimos 45 minutos muy bien, tras el 2-0. Creamos un montón de oportunidades. Tras el 3-3 lo intentamos hasta el último minuto. Es el empate de un equipo solidario que ha competido. Me voy pensando que estamos en buena línea. Salgo satisfecho”.\r\nErrores. “También cometimos un partido muy completo en eso... No somos un equipo alto. A veces hay que sufrir y hemos sufrido en ese sentido. Empezamos sin muchos titulares. Sin siete y los otros han competido muy, muy bien”.\r\n\r\nTchouameni y su adaptación. “No es titular, es una emergencia. Veremos cuando estén todos. Sé que puedo contar con él. No está acostumbrado pero ha encontrado buenas soluciones en la salida de balón”.\r\n\r\nDe poder ser líderes a ser terceros. “El año pasado empatamos aquí y ganamos la Liga. Nos salió bien”.\r\n\r\nConvencer a Vinicius de protestar menos. “No quiero tocarlo”.\r\n\r\nMolesto con los calambres de Batalla y quejas al cuarto árbitro. “Nada, quizá tendría que tomar un poco más potasio (ríe).\r\nRodrygo, por la izquierda. “Ha recuperado su mejor versión, hemos dicho de ponerlo por la izquierda y ha estado muy bien. Lo necesitaba”\r\n\r\nSigue el canal de Diario AS en WhatsApp, donde encontrarás todo el deporte en un solo espacio: la actualidad del día, la agenda con la última hora de los eventos deportivos más importantes, las imágenes más destacadas, la opinión de las mejores firmas de AS, reportajes, vídeos, y algo de humor de vez en cuando.",
            "created": "2024-12-15T08:04:12.680859+00:00"
        },
        {
            "id": 10,
            "title": "Un brutal KO de Joel Álvarez para cerrar el mejor año de las MMA españolas",
            "content": "‘El Fenómeno’ noquea en el primer asalto a Drakkar Klose, a quien dominó sin piedad, en el UFC Tampa. Con este triunfo, cierra un espectacular año español en la compañía.\r\n“Soy español, joder. Somos así de naturaleza”, dijo entre risas Joel Álvarez después de noquear salvajemente a Drakkar Klose en el UFC Tampa. Al Fenómeno, que salió con la ‘Canción del Mariachi’, no le hicieron falta ni tres minutos para mostrar al público el porqué de su apodo. Con esta actuación tan espectacular, el gijonés cierra el mejor año de las artes marciales mixtas españolas, que vienen pisando fuerte.\r\nLos peleadores chocaron manos nada más sonar el inicio de la pelea. Klose se lanzó con el primer golpe, sin hacer daño. El español lucía imponente, firme y muy serio. Se hizo rápido con el control del centro de la jaula, haciendo retroceder al estadounidense. Podía notarse el miedo en su mirada, iba hacia atrás y no sacaba ningún golpe en claro. Intentaba colar algunas patadas, pero chocaban con la defensa de Álvarez.",
            "created": "2024-12-15T08:06:54.897705+00:00"
        },
        {
            "id": 11,
            "title": "El Ancelotti más optimista",
            "content": "Un empate en Vallecas nunca ha sido un buen resultado para el Madrid. Es más, en su historia hasta victorias, como las dos con Toshack, que acabaron en tormenta en la Casa Blanca. Pero del  3-3 con el que el equipo blanco se marchó el sábado de Vallecas se fue Carlo Ancelotti con un mensaje cargado de optimismo. \"Me voy satisfecho\", dijo. Una frase que chirrió a muchos, pero que el italiano quiso cargar de argumentos.\r\nCompartir en Twitter\r\nCompartir en Telegram\r\nCompartir en Whatsapp\r\nCompartir por Mail\r\n\r\nMostrar comentarios\r\n92\r\nReal Madrid.  Ancelotti: \"El penalti a Vinicius me parece claro\"\r\nUn empate en Vallecas nunca ha sido un buen resultado para el Madrid. Es más, en su historia hasta victorias, como las dos con Toshack, que acabaron en tormenta en la Casa Blanca. Pero del  3-3 con el que el equipo blanco se marchó el sábado de Vallecas se fue Carlo Ancelotti con un mensaje cargado de optimismo. \"Me voy satisfecho\", dijo. Una frase que chirrió a muchos, pero que el italiano quiso cargar de argumentos.\r\n\r\n\r\nMe voy satisfecho. Este empate no es el de Mallorca o Las Palmas\r\n\r\n\r\nDespués de asumir que la puesta en escena de su equipo estuvo lejos de de lo preparado, y de lo aceptable, el italiano analizó el partido y el futuro de su equipo. De lo de Vallecas valoró la capacidad de su equipo para reaccionar, algo que no es novedad. Aunque esta vez la remontada quedó anegada por el gol de Isi, lo cierto es que en el campo del Rayo el Madrid volvió a dejar la impronta de ese equipo al que bajo ningún concepto. El seis minutos, el Rayo vio que su 2-0 quedaba en nada. \r\n\r\nAncelotti quiso dejar claro que el 3-3 de Vallecas nada tiene que ver con los empates de las dos primeras visitas del Madrid en Liga: Palma y Las Palmas. De las dos igualadas en las islas se fue Ancelotti cargado de preocupaciones, de inquietudes. De sombras antes de que las lesiones de Carvajal y Militao colocaran la temporada en una situación extrema. Pero de Vallecas lo ve Ancelotti con ojos bien distintos. \"Porque vi un equipo\", resaltó Carletto. \"Me puso nervioso el de Mallorca, el de Las Palmas... me habían afectado mucho, este no. Fue un equipo con la actitud, la misma del año pasado\", insistió",
            "created": "2024-12-15T08:11:22.936730+00:00"
        }
    ],
    "users": [
        {
            "id": 1,
            "password": "pbkdf2_sha256$870000$f39k6yLZ64lTrcNoJ9t4wX$UPY+E4fFaV75dBHJmXtDA87LQ5euME7wg8n1bKTx2y4=",
            "last_login": "2024-12-15T09:01:30.236446+00:00",
            "is_superuser": true,
            "username": "94hde",
            "first_name": "",
            "last_name": "",
            "email": "hdelgado@gmail.com",
            "is_staff": true,
            "is_active": true,
            "date_joined": "2024-12-11T11:29:30.449305+00:00"
        },
        {
            "id": 2,
            "password": "pbkdf2_sha256$870000$MEf0vi4IN3fvZTErfsY8PD$OaIkRANDKxj0gNS5+xaRGmVyrC3ZspagmaeT6iDkwZk=",
            "last_login": null,
            "is_superuser": false,
            "username": "kldwjdk",
            "first_name": "",
            "last_name": "",
            "email": "",
            "is_staff": false,
            "is_active": true,
            "date_joined": "2024-12-12T18:56:31.157570+00:00"
        },
        {
            "id": 3,
            "password": "pbkdf2_sha256$870000$3Ty0OK30OzCVQlvK9MI1OZ$b869nZT+YbIO3GgnXdj/N3AepgdGD4ZrYhUnvqWcXh8=",
            "last_login": "2024-12-15T10:30:17.984674+00:00",
            "is_superuser": false,
            "username": "espartaco",
            "first_name": "",
            "last_name": "",
            "email": "",
            "is_staff": false,
            "is_active": true,
            "date_joined": "2024-12-12T18:57:55.159271+00:00"
        },
        {
            "id": 4,
            "password": "pbkdf2_sha256$870000$4n2w0ObKzds6JqCHzEFOSK$JhvY7a2JOq7T1ok5PiQsgAQLdNVWaiJw2n90Usldkvg=",
            "last_login": "2024-12-15T10:40:01.337498+00:00",
            "is_superuser": false,
            "username": "hdg",
            "first_name": "",
            "last_name": "",
            "email": "",
            "is_staff": false,
            "is_active": true,
            "date_joined": "2024-12-12T21:32:19.976568+00:00"
        },
        {
            "id": 5,
            "password": "pbkdf2_sha256$870000$v60uoUL8UbtvHmTB04hFN9$pV8G/G0xjzS14h8B1Z6Bw67Gx4uJqFzeBCANZrGMWNQ=",
            "last_login": "2024-12-12T21:50:44.189107+00:00",
            "is_superuser": false,
            "username": "hde",
            "first_name": "",
            "last_name": "",
            "email": "",
            "is_staff": false,
            "is_active": true,
            "date_joined": "2024-12-12T21:50:43.447530+00:00"
        },
        {
            "id": 6,
            "password": "pbkdf2_sha256$870000$XBzupEf0IRPaeHv1DwOsl3$OpE2e2osUwyAWxuuahtF4C3nD99z/XRCle2BNAKL3vI=",
            "last_login": "2024-12-16T18:58:03.222534+00:00",
            "is_superuser": false,
            "username": "hdelgadog94@gmail.com",
            "first_name": "",
            "last_name": "",
            "email": "",
            "is_staff": false,
            "is_active": true,
            "date_joined": "2024-12-12T21:56:02.887528+00:00"
        },
        {
            "id": 7,
            "password": "pbkdf2_sha256$870000$Fp38V9vhEmVif9afbxNjUe$qOxmsweF5kalCFoTvy3Etdi2n9wBAsZXjaWOdL4qSgY=",
            "last_login": "2024-12-12T22:24:15.838658+00:00",
            "is_superuser": false,
            "username": "ju",
            "first_name": "",
            "last_name": "",
            "email": "",
            "is_staff": false,
            "is_active": true,
            "date_joined": "2024-12-12T22:24:14.277728+00:00"
        },
        {
            "id": 8,
            "password": "pbkdf2_sha256$870000$bt29s4apHXGsHuiG88sZh7$r+iJOt/rXYmPpsSSthzODsVkgFE8TXm5sJMxYtiGHUk=",
            "last_login": "2024-12-13T07:18:55.119980+00:00",
            "is_superuser": false,
            "username": "jnlknk",
            "first_name": "",
            "last_name": "",
            "email": "",
            "is_staff": false,
            "is_active": true,
            "date_joined": "2024-12-13T07:18:54.131174+00:00"
        },
        {
            "id": 9,
            "password": "pbkdf2_sha256$870000$iwE69eXkT7jgOEtyu5Dgt0$psCFh+RCDal8dggKcN7GhDh31ulu61sBvQGLufc6cBU=",
            "last_login": "2024-12-13T07:19:17.675538+00:00",
            "is_superuser": false,
            "username": "lmlmlm",
            "first_name": "",
            "last_name": "",
            "email": "",
            "is_staff": false,
            "is_active": true,
            "date_joined": "2024-12-13T07:19:16.945532+00:00"
        },
        {
            "id": 10,
            "password": "pbkdf2_sha256$870000$hw242pmgqKjsXy252sn9UH$fhdl8bD/Um+58RsHDCNCDAom5CmpjcQ/nvxZnX0WddY=",
            "last_login": "2024-12-13T07:27:35.547826+00:00",
            "is_superuser": false,
            "username": "juas",
            "first_name": "",
            "last_name": "",
            "email": "",
            "is_staff": false,
            "is_active": true,
            "date_joined": "2024-12-13T07:27:34.775404+00:00"
        },
        {
            "id": 11,
            "password": "pbkdf2_sha256$870000$jNxBcVqQEScoAUpUnSAUN9$a64+QflEVybln1C4zDF67+yhlxmbAawmS4ySV7sHiJE=",
            "last_login": "2024-12-13T12:21:15.847517+00:00",
            "is_superuser": false,
            "username": "as",
            "first_name": "",
            "last_name": "",
            "email": "",
            "is_staff": false,
            "is_active": true,
            "date_joined": "2024-12-13T12:21:15.031998+00:00"
        },
        {
            "id": 12,
            "password": "pbkdf2_sha256$870000$uTKXLcuHEpXWa1VWUwF0zM$ulpb2aIQFavr/xUWzsKJMl0ktCAv0R29QKGOUxKQ778=",
            "last_login": "2024-12-13T12:24:01.709587+00:00",
            "is_superuser": false,
            "username": "pedro",
            "first_name": "",
            "last_name": "",
            "email": "",
            "is_staff": false,
            "is_active": true,
            "date_joined": "2024-12-13T12:24:00.976292+00:00"
        },
        {
            "id": 13,
            "password": "pbkdf2_sha256$870000$yWqqmctRTE58uZDKNkq0Db$0NPmL4O/hgztt4Pvqzh50FKqAHpghV+z53raGa0lItc=",
            "last_login": "2024-12-13T19:51:41.304472+00:00",
            "is_superuser": false,
            "username": "juanpe",
            "first_name": "",
            "last_name": "",
            "email": "",
            "is_staff": false,
            "is_active": true,
            "date_joined": "2024-12-13T19:51:40.557380+00:00"
        },
        {
            "id": 14,
            "password": "pbkdf2_sha256$870000$Phh5aEmSESmLn1HDL0EUE4$uF9QaGrXv9WXGCuaJ+wrVcFHi+YZ8NBWmVhmc32jLec=",
            "last_login": "2024-12-13T21:22:30.674901+00:00",
            "is_superuser": false,
            "username": "pk2",
            "first_name": "",
            "last_name": "",
            "email": "",
            "is_staff": false,
            "is_active": true,
            "date_joined": "2024-12-13T21:22:29.820668+00:00"
        },
        {
            "id": 15,
            "password": "pbkdf2_sha256$870000$cSKA9TsixOB50DgW6KaICw$9Nkdm21ITbcKJYNEH6N7g4km7q0e9NMgjQrYFtjr8oM=",
            "last_login": "2024-12-13T21:43:55.360905+00:00",
            "is_superuser": false,
            "username": "uber",
            "first_name": "",
            "last_name": "",
            "email": "",
            "is_staff": false,
            "is_active": true,
            "date_joined": "2024-12-13T21:43:54.511132+00:00"
        },
        {
            "id": 16,
            "password": "pbkdf2_sha256$870000$Ofu9LcO1iG30TJmzFuS2Pi$ELZFA2337cYdWo2zmn54FMuTohk0iAImMkrB/jqbTvk=",
            "last_login": "2024-12-15T09:00:26.757825+00:00",
            "is_superuser": false,
            "username": "luciawarren",
            "first_name": "",
            "last_name": "",
            "email": "",
            "is_staff": false,
            "is_active": true,
            "date_joined": "2024-12-15T09:00:25.537824+00:00"
        },
        {
            "id": 17,
            "password": "pbkdf2_sha256$870000$hMuyqX71UW9nLgV7CXRVnW$cd4jN0rhV5rAQQyzHhmTQM2mnRdkhAbx1eFNQ+Tksws=",
            "last_login": "2024-12-15T09:55:47.780486+00:00",
            "is_superuser": false,
            "username": "paco",
            "first_name": "",
            "last_name": "",
            "email": "",
            "is_staff": false,
            "is_active": true,
            "date_joined": "2024-12-15T09:55:46.879411+00:00"
        },
        {
            "id": 18,
            "password": "pbkdf2_sha256$870000$d9J6giP1pWr4UosF8pDwBU$K1+/HP0W8KATPOUAChZFW4i0Ld7EO69mEWK+0/JAc3Y=",
            "last_login": "2024-12-15T10:37:37.653111+00:00",
            "is_superuser": false,
            "username": "gpe",
            "first_name": "",
            "last_name": "",
            "email": "",
            "is_staff": false,
            "is_active": true,
            "date_joined": "2024-12-15T10:37:36.782774+00:00"
        },
        {
            "id": 19,
            "password": "pbkdf2_sha256$870000$GgfI318wadm3RiQBHOFt5S$iFElYqA0lKKSwFA/R8OQSP64urGJoHJyjNaTW0/W5wY=",
            "last_login": "2024-12-16T18:48:20.722819+00:00",
            "is_superuser": false,
            "username": "fermin",
            "first_name": "",
            "last_name": "",
            "email": "",
            "is_staff": false,
            "is_active": true,
            "date_joined": "2024-12-16T18:48:19.264587+00:00"
        },
        {
            "id": 20,
            "password": "pbkdf2_sha256$870000$uzmXaPvL0m7rKaRJviU4EY$iASn+onjiI5Rg/ifOIeFuwADiYhM6x7UngSmUK9CHL4=",
            "last_login": "2024-12-16T18:51:25.725855+00:00",
            "is_superuser": false,
            "username": "juan2",
            "first_name": "",
            "last_name": "",
            "email": "",
            "is_staff": false,
            "is_active": true,
            "date_joined": "2024-12-16T18:50:42.384076+00:00"
        }
    ],
    "likes": [
        {
            "id": 1,
            "post_id": 2,
            "user_id": 6
        },
        {
            "id": 3,
            "post_id": 2,
            "user_id": 14
        },
        {
            "id": 16,
            "post_id": 3,
            "user_id": 6
        },
        {
            "id": 18,
            "post_id": 4,
            "user_id": 6
        },
        {
            "id": 23,
            "post_id": 3,
            "user_id": 15
        },
        {
            "id": 44,
            "post_id": 4,
            "user_id": 1
        },
        {
            "id": 53,
            "post_id": 5,
            "user_id": 2
        },
        {
            "id": 54,
            "post_id": 6,
            "user_id": 1
        },
        {
            "id": 58,
            "post_id": 1,
            "user_id": 1
        },
        {
            "id": 62,
            "post_id": 11,
            "user_id": 1
        },
        {
            "id": 63,
            "post_id": 3,
            "user_id": 1
        },
        {
            "id": 64,
            "post_id": 7,
            "user_id": 1
        },
        {
            "id": 65,
            "post_id": 9,
            "user_id": 1
        },
        {
            "id": 67,
            "post_id": 2,
            "user_id": 16
        },
        {
            "id": 69,
            "post_id": 11,
            "user_id": 6
        },
        {
            "id": 71,
            "post_id": 10,
            "user_id": 6
        },
        {
            "id": 72,
            "post_id": 5,
            "user_id": 6
        },
        {
            "id": 73,
            "post_id": 1,
            "user_id": 3
        },
        {
            "id": 76,
            "post_id": 7,
            "user_id": 4
        },
        {
            "id": 77,
            "post_id": 6,
            "user_id": 4
        },
        {
            "id": 80,
            "post_id": 2,
            "user_id": 4
        },
        {
            "id": 81,
            "post_id": 8,
            "user_id": 4
        },
        {
            "id": 85,
            "post_id": 1,
            "user_id": 6
        }
    ]
}